jorgebucaran/fisher
franciscolourenco/done
evanlucas/fish-kubectl-completions
jethrokuan/z
PatrickF1/fzf.fish
edc/bass
ilancosman/tide@v5
gazorby/fish-abbreviation-tips
