0rax/fish-bd
edc/bass
franciscolourenco/done
evanlucas/fish-kubectl-completions
jethrokuan/z
IlanCosman/tide
PatrickF1/fzf.fish
pure-fish/pure
